{
  "workshops": [
    {
      "id": "feminist_net_mumbai",
      "when": "29th and 30th November 2016",
      "where": "YMCA, Mumbai",
      "participants": 30,
      "title": "Imagine a Feminist Internet",
      "header_image": "/images/feminist_net_mumbai.jpg",
      "header_image_css": "feminist_net_mumbai",
      "description_google_doc_id": "16fu9Wq4vvvLz0f-WtqUje8OaEX7ggn5H87FtC5lGDPE",
      "content_html": "<p><strong>Who</strong> Along with Point of View, we brought together feminist activists and human rights defenders to bring a gender and sexual rights perspective to critical internet-related rights, taking the <a href='http://feministinternet.net/en' target='_blank' rel='noopener noreferrer'>Feminist Principles of the Internet</a> as a starting point.</p><p>We had veteran queer feminist activists in the room, as well as young feminists to explore questions related to consent, digital pornography, surveillance etc in the Indian context.</p> <p>What On the first day of the workshop, we kicked off with a keynote that drew parallels between the perils and adventures that women encounter on the streets and those that women encounter in ‘places’ on the internet. We had flash talks by participants about some of the intersectional issues that a feminist internet needs to keep in mind: sexualities, disabilities. We discussed the theoretical framework for our inquiry on gender and surveillance, and delved into the research on mobile phone bans in north India, and women’s safety apps. We ended the first day with discussions and some practical demonstrations of the power of anonymity for expression, especially for minorities.</p> <p>On the second day of the workshop, we did exercises on pornography and a lively conversation emerged, covering the importance of porn for the evolution of the internet to a feminist pornography-101. We went on to explore how far ‘consent’ as a concept can be rallied around in the age of the internet, and compared that to its cornerstone status in feminist struggles that are very much relevant even today. Post lunch, we discussed how discourses of safety and protection are used to drive agendas that are unconnected and often inimical to safety.</p> <p>Find the full agenda <a href='https://drive.google.com/file/d/0B-NhGrb40UUDNTJfXzA1N0hZQXc/view?usp=sharing' target='_blank' rel='noopener noreferrer'>here.</a></p>"
    },
    {
      "id": "mahila_samakhya",
      "when": "27th November 2016",
      "where": "Muzaffarnagar",
      "participants": 42,
      "header_image": "/images/mahila_samakhya_workshop.jpg",
      "title": "Workshop with Mahila Samakhya",
      "header_image_css": "mahila_samakhya",
      "description_google_doc_id": "1D5D2DdVjzTzHrdXYysTGUs219b3_Lfs9lqcfVwX1fgA",
      "content_html": "<p> <strong>Who </strong>Women and girls in Muzaffarnagar district, where bans on mobile phones have been imposed by Khap panchayats. </p> <p> <strong>What</strong> The aim of this workshop was to gauge attitudes of women and girls towards mobile phones, and understand the context behind banning mobile phones in the region. With the help of the Mahila Samakhya team in Muzaffarnagar, we had a small get-together at the house of one of one of the community organisers. </p> <p> To get a sense of what women consider uses of mobile phones, we did a passing-the-parcel activity, where the person with the parcel has to come up with a use that has not been mentioned before. In the next round, we went over ‘misuses’. This binary had emerged in earlier conversations, and many interesting ways in which phones were useful came up. </p> <p> We used participatory mapping to understand where phones are actually banned, where phones are acceptable to be banned according to the women, and what places are considered fit for phone use. </p> <p> Many insights emerged about where women find spaces for privacy in their lives, how mobile phones have enabled cultivation of a personal life, and what kinds of control girls are resentful about. </p> <p> As is tradition in Mahila Samakhya meetings, we ended the day with some song, dance and cane juice.</p>"
    },
    {
      "id": "fat_workshop",
      "when": "30th November 2016",
      "where": "Feminist Approach to Technology, New Delhi",
      "participants": 30,
      "header_image": "/images/fat_workshop.jpg",
      "title": "Workshop with FAT (Feminist Approach to Technology)",
      "header_image_css": "fat_workshop",
      "description_google_doc_id": "1sgpoFGVMkYT67Wj1Cuj_O9AAh-a5lFXj1d4Hg8L7TzA",
      "content_html": "<p><strong>Who </strong>The workshop participants this time were a kickass bunch of girls and women from <a href='http://www.fat-net.org/' target='_blank'>Feminist Approach to Technology.</a></p> <p><strong>What </strong> This was the first workshop in the series that we conducted in Hindi. After introductions, we began the workshop doing an activity on passwords, as surely, everyone has a password- however weak or strong. What importance (or lack thereof) privacy held in the lives of the girls, and the surveillance they are subjected to by their family members was explored with the <a href='https://mozteach.makes.org/thimble/how-to-run-a-spectrogram-icebreaker' target='_blank'>‘spectogram’ activity</a>. For each statement, the debates were full of energy and friendly disagreement.</p> <p>After discussions at length that veered everywhere from Whatsapp’s blue ticks and appearing ‘online’ to a whole new literal meaning of ‘big brother is watching you’, many insights emerged about ways in which neighbours and family members have a normalised constant surveillance on the girls, who come from conservative families.</p> <p>An activity to discuss which safety apps the participants would consider using was quite a hit, but at least we have something to go on the site now.and we all spent the most amount of time we ever had reading terms and conditions! We ended the day going through big milestones in the evolution of the internet, the entry of different stakeholders along the way and the importance of understanding Internet Governance processes and occupying space in those debates (thanks, @jhybe).</p><p> We distributed some background material about <a href='https://securityinabox.org/en/' target='_blank' rel='noopener noreferrer'>digital security</a> and <a href='http://networks.land/reference/physical/' target='_blank' rel='noopener noreferrer'>internet infrastructure</a> after translating it into Hindi. You can download them <a href='https://drive.google.com/drive/u/1/folders/0B-NhGrb40UUDamI4akd4ZDNKRGc' target='_blank' rel='noopener noreferrer'>here</a>.</p>"
    },
    {
      "id": "bangalore_workshop",
      "when": "11th January 2017",
      "where": "Thought Factory, Bangalore",
      "participants": 32,
      "header_image": "/images/bangalore_workshop.jpg",
      "title": "Gendering Surveillance Workshop",
      "header_image_css": "bangalore_workshop",
      "description_google_doc_id": "1IVIaPCM_3-HRuL3kd0yh_dTjQtO3a0ph2FvxYWqO03E",
      "content_html": "<p><strong>Who </strong>This workshop co-organised with HasGeek, brought together developers, designers, artists, Internet and human rights activists to discuss questions about surveillance, privacy and security from a gender perspective.</p> <p><strong>What</strong> The broad aim of the workshop was to discuss whether and how applying a gender lens to surveillance studies and practices can deepen our knowledge about the harms of surveillance and the value of privacy. </p> <p> In the first segment of the day, we discussed the challenges and concerns when it comes to an individual’s privacy, and whether surveillance in public spaces. We also heard why sex workers’ fight for decriminalisation of sex work as opposed to legalisation has lessons for privacy debates. We also had former garment factory workers sharing experiences of surveillance in their workplace. This was followed by an activity-cum-discussion on safety apps. With developers and designers participating, this discussion was rich in insights. </p> <p> In the latter half of the day, we explored legal complexities around individual privacy, how geo data can be used with respect for user privacy, open data and the privacy concerns there and ‘broken data’. </p> <p> We ended the day with a discussion on how we can ensure that discourses around safety end up increasing freedom, not reducing it, in a context where safety and security are used to legitimise mass surveillance. You can find the full agenda <a href='https://drive.google.com/file/d/0B-NhGrb40UUDX3ZFT2JNYzRHR2c/view?usp=sharing' target='_blank' rel='noopener noreferrer'>here.</a> You can find the table of contents for the reader we compiled for the workshop <a href='https://drive.google.com/file/d/0B-NhGrb40UUDd1l5bWd2RF8wVVk/view' target='_blank' rel='noopener noreferrer'>here</a>.</p>"
    }
  ]
}
